[File]
Author=martinco78
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006063E560707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B06064056121290B71B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF121290B7131391B71717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF131391B7141492B71818DEFF1818DEFF1818DEFF684AA3FF855378FF2E2BDAFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF141492B7471E3AB7672652FF672652FF814B70FF8C2A0CFF8C2B0EFF8C4751FF6C315FFF672652FF672652FF672652FF672652FF672652FF672652FF672652FF471E3AB7622410B78F2F10FF973F24FF2F2AD6FF3223BFFF684BA8FF211BD2FF844E6EFF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF622410B7662C18B7973E21FFA8604BFF3D3EE3FF8F8FEFFFB1B0F4FF6161E8FF845A8AFF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF662C18B76C3826B7A25338FFB2725EFF4343E4FF9B9AF0FFBBBBF5FF5F5FE8FF936F9AFFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FF6C3726B7AAAAAAB7FFFFFFFFFFFFFFFF8D8DEEFF9494EFFFAFAFF3FF8D8DEEFFD9D8F8FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB787878779AAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAE8A8A8A790000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFAC41FFFFAC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC41FFFFAC41FFFFAC41
LangId=1051
Name=Slovenčina (Slovensko)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategória
FeedName=Podcast
PublishDate=Dátum vydania
State=Stav
URLAudioCached=Miestna kópia

[Common]
AIMP.Podcasts.Actions.CreateSmartPlaylist=Vytvoriť chytrý playlist
AIMP.Podcasts.Actions.EditSubscription=Upraviť odber...
AIMP.Podcasts.Actions.CheckCachedFiles=Odstrániť neplatné odkazy z miestnych kópií
AIMP.Podcasts.Actions.MarkAs.PL=Označiť ako
AIMP.Podcasts.Actions.MarkAs=Označiť ako 
AIMP.Podcasts.Actions.RefreshFeed=Aktualizovať podcast
AIMP.Podcasts.Actions.RefreshFeeds=Aktualizovať všetky podcasty
AIMP.Podcasts.Actions.Subscribe=Odoberať nový podcast
AIMP.Podcasts.Actions.Unsubscribe=Neodoberať vybraný podcast
AIMP.Podcasts.ML.Default=Predvolené

[Podcasts]
Caption=Podcasty
Downloads=Sťahovanie|Sťahovanie (%s)
MSG0=Odber podcastu
MSG1=Už odoberáte tento podcast
MSG2=Nie je možné stiahnúť vlákno podcastu zo zadanej URL!
MSG3=Odkaz na vlákno podcastu
MSG4=Neodoberať
MSG5=Vymazať lokálnu kópiu
MSG6=Ste si istý, že chcete zrušiť odber podcastu %s?
MSG7=Vypočuté|Nové|Odložené
MSG8=Aktualizovanie: %s
MSG9=Sťahovanie: %s
MSG10=Nové epizódy!
MSG11=Sťahovať na pozadí|Vymazať lokálnu kópiu
MSG12=Nebolo možné nájsť odber v databáze podcastov
New=Nové|Nové (%s)
Postponed=Odložené|Odložené (%s)
Subscriptions=Odbery

[Podcasts.Settings]
C1=Podcasty
CB1=Pri spustení prehrávača
CB2=Automaticky stiahnúť nové epizódy
CB3=Upozorniť na nové epizódy
CB4=Označiť epizódy ako vypočuté po spustení prehrávania
GB1=Aktualizácie podcastov
GB2=Načítavanie podcastov
L1=Adresa dočasného úložiska pre stiahnuté epizódy:
V1=Manuálne|Každú hodinu|Každý deň|Každý týždeň

